export default [
  { tag: 'p', text: 'Гардероб, составленный из продукции известных брендов – это синоним безупречного дизайна, продуманного стиля и отличного ' +
      'качества. Брендовая одежда для мужчин, даже стандартного кроя, за счет применения премиальных тканей и фурнитуры выглядит ярко и стильно, ' +
      'а эксклюзивные изделия всегда привлекают внимание. Вещь благодаря пошиву по первоклассным лекалам будет замечательно сидеть, хорошо носиться,' +
      ' обеспечивая комфорт, а также долго не выйдет из моды. \n' +
      'Однако есть нюанс. Бренд – это дорого. Поэтому онлайн-платформа Sales Search предлагает быстро найти выгодные скидки на мужскую одежду' +
      ' известных брендов, используя роботизированную систему.' },
  { tag: 'h2', text: 'Купить мужскую одежду недорого в каталоге Sales Search' },
  { tag: 'p', text: 'Поиск выгодных скидок и распродажи мужской одежды в официальных интернет-магазинах таких торговых марок, как ARMANI, ' +
      'BRIONI, CALVIN KLEIN, MARC O\'POLO – это работа для робота Sales Search. С его помощью можно за считанные секунды найти одежду и ' +
      '<a class="text-dark hover-text-dark" href="/catalog/shoes/muzhchinam">обувь для мужчин</a> по акционной цене до -80%. При этом получить ' +
      'преимущества обладания качественным изделием:' },
  { tag: 'ol', text: '<li>Для изготовления предметов гардероба используются натуральные ткани, которые прошли многократный контроль качества.' +
      ' Особое внимание уделяется коже, кашемиру, шерсти и мехам.</li>\n' +
      '  <li>Благодаря высокому качеству материалов, пошива и фурнитуры вещи радуют долговечностью, их приятно не только носить, но и просто' +
      ' держать в руках. За счет износоустойчивости покупка станет выгодной инвестицией. Сложно найти аналог в масс-маркете, который носился бы' +
      ' также долго без потери первоначального внешнего вида.</li>\n' +
      '  <li>Купить мужскую одежду мировых дизайнеров значит получить эксклюзивность. Фирменные изделия уникальны, поэтому встречаются гораздо' +
      ' реже, чем модели из масс-маркета. К тому же способны максимально тонко подчеркнуть вкус владельца. Ведущие торговые марки задают тренды,' +
      ' выпуская вещи рожденные в умах талантливых дизайнеров.</li>\n' +
      '  <li>Специалисты, при создании коллекции мужской одежды, уделяют повышенное внимание не только эстетике, но и комфортабельности ношения.' +
      ' Правильно подобранный размер исключит скованность в движениях, а также исключены аллергические реакции, раздражение кожи и любой другой ' +
      'дискомфорт.</li>' },
  { tag: 'p', text: 'Чтобы обзавестись гардеробом из брендовых вещей, не обязательно тратить целое состояние, потому что в нашем каталоге вы найдете' +
      ' огромные скидки на любые категории товаров от спортивных до моделей представительского класса.' },
  { tag: 'h2', text: 'Почему стоит выбрать Sales Search, чтобы купить одежду для мужчин известных брендов' },
  { tag: 'p', text: 'Роботизированная система нашей платформы обрабатывает предложения брендовых магазинов мужской одежды, купить которую возможно' +
      ' совершенно недорого. Робот выводит результаты обработки в онлайн-каталоге, чтобы наши покупатели смогли ознакомиться с ассортиментом, ' +
      'пролистывая подборку или воспользовавшись фильтрами. Поиск скидок с помощью фильтров происходит по категории товара, торговой марке, пределам' +
      ' стоимости, размерам и дополнительным параметрам (страна производства, цвет, стиль и сезон одежды, размер скидки и т.д.).' },
  { tag: 'ul', text: '<li>огромный выбор мужской одежды;</li>\n' +
      '  <li>исключительно оригинальные товары фирм, известных по всему миру;</li>\n' +
      '  <li>только предложения официальных пунктов продаж;</li>\n' +
      '  <li>максимально выгодные цены по распродаже;</li>\n' +
      '  <li>организованный онлайн-каталог, где есть качественные фото, описание и характеристики изделий, предложенных к покупке;</li>\n' +
      '  <li>возможность получения рассрочки;\n</li>\n' +
      '  <li>возможность бесплатной доставки в границах России;\n</li>\n' +
      '  <li>бесплатная рассылка подборок товаров по акции и лайфхаков по покупкам на электронную почту. </li>' },
  { tag: 'p', text: 'Чтобы получать рассылку, введите свой e-mail в соответствующую строку внизу страницы каталога.' },
]
