export default [
  { tag: 'p', text: 'В этой категории товаров собрана коллекция модных и стильных нарядов  с большими скидками для женщин всех возрастов и вкусов. ' +
      'Наш сервис является надежным и профессиональным партнером в сфере покупок вещей для гардероба, обеспечивая высокое качество товаров и ' +
      'превосходный сервис. С помощью нас можно купить женскую одежду мировых брендов с доставкой и по сниженной цене.' },
  { tag: 'h2', text: 'Почему купить одежду для женщин выгодно у нас' },
  { tag: 'p', text: 'Одним из главных преимуществ покупки женской одежды с помощью нашего сервиса – высокое качество предлагаемых товаров. ' +
      'Мы предлагаем вещи с большими скидками только от проверенных и надежных магазинов, гарантируя качество материалов и изготовления. ' +
      'Названия брендов говорят лучше любой рекламы. Их репутация не даст усомниться в качестве пошива и материалов. Поэтому представленные товары ' +
      'с большими скидками отличаются прочностью и долговечностью, так что вы можете быть уверены в их долгосрочном использовании.' },
  { tag: 'p', text: 'В подборке есть вещи следующих брендов:' },
  { tag: 'ol', text: '<li>REEBOK.</li>\n' +
      '  <li>EA7.</li>\n' +
      '  <li>LIU JO.</li>\n' +
      '  <li>BOSS.</li>\n' +
      '  <li>VALENTINO RED.</li>\n' +
      '  <li>DSQUARED2.</li>\n' +
      '  <li>CHAMPION.</li>' },
  { tag: 'p', text: 'Мы собрали большую распродажу женской одежды от мировых производителей. Все вещи с огромными скидками для более выгодного шоппинга.' },
  { tag: 'h2', text: 'Плюсы покупки' },
  { tag: 'p', text: 'Покупка женской одежды с помощью нас имеет свои плюсы. Во-первых, в подборке широкий ассортимент, предлагающий различные модели' +
      ' и стили для любого повода. Вы можете найти платья, блузки, юбки, брюки и многое другое, выразив свою индивидуальность и стиль.' },
  { tag: 'p', text: 'Во-вторых, мы постоянно обновляем ассортимент, чтобы предложить вам самые последние тренды. Таким образом, ' +
      'вы можете быть уверены, что покупка соответствует самым модным стандартам.' },
  { tag: 'p', text: 'Клиентоориентированность сервиса – еще одно важное преимущество покупки женской одежды у нас. Мы стремимся предоставить ' +
      'нашим клиентам лучшее обслуживание, обеспечивая удобную навигацию по сайту, информацию о товарах и возможность задать вопросы нашей ' +
      'дружественной и компетентной службе поддержки.' },
  { tag: 'p', text: 'Выбирая наш сервис для покупки женской одежды и поиска скидок, вы получаете:' },
  { tag: 'ul', text: '<li> высокое качество товаров;</li>\n' +
      '  <li>широкий выбор моделей;</li>\n' +
      '  <li>лучший сервис;</li>\n' +
      '  <li>большие скидки.</li>' },
  { tag: 'p', text: 'Мы стремимся сделать ваше впечатление о нашем сайте приятным, чтобы покупки было приятно делать. А чтобы сделать образ полным, ' +
      'предлагаем рассмотреть еще и <a class="text-dark hover-text-dark" href="/catalog/accessories/zhenshchinam">аксессуары</a>.' },
]
