export default [
  { tag: 'p', text: 'Качество обуви напрямую связано со здоровьем ног. Поэтому наши товары из подборки отличаются не только красивым дизайном, ' +
      'но и удобством с комфортом. Купить обувь для мужчин с большими скидками с помощью нас можно выгодно, безопасно и с доставкой. Предлагаем' +
      ' оригинальную продукцию с большим снижением цены.' },
  { tag: 'h2', text: 'Почему обувь покупают у нас?' },
  { tag: 'p', text: 'Три причины, почему купить обувь для мужчин стоит с помощью нашего сервиса:' },
  { tag: 'ol', text: '<li>Качество и надежность – все модели из подборки изготовлены из высококачественных материалов, что обеспечивает долгую ' +
      'службу и комфортность использования.</li>\n' +
      '  <li>Разнообразие выбора – мы предлагаем большое количество моделей со скидками. Собрана обувь в разном стиле, чтобы каждый наш клиент мог' +
      ' найти пару, соответствующую его предпочтениям и стилю.</li>\n' +
      '  <li>Отличное соотношение цены и качества – мы заботимся о наших клиентах и поэтому собираем только самые выгодные цены на обувь, при этом,' +
      ' не жертвуя ее качеством.</li>' },
  { tag: 'p', text: 'Все скидки в одном месте.' },
  { tag: 'h2', text: 'Чем наше предложение лучше остальных?' },
  { tag: 'p', text: 'Два факта, которые говорят о том, что наше предложение лучшее в данном сегменте:' },
  { tag: 'ul', text: '<li>Рекомендации и лайфхаки – оставьте нам адрес электронной почты, и мы пришлем ценные совету и информацию о покупках.</li>\n' +
      '  <li>Отличное обслуживание клиентов – мы ценим каждого клиента и готовы помочь вам с выбором и с ответами на все вопросы. Наша команда' +
      ' профессионалов всегда готова предоставить качественную и дружественную консультацию.</li>' },
  { tag: 'p', text: 'Если вы ищете мужскую обувь высокого качества с большой скидкой, разнообразных стилей и по привлекательной цене, наш сервис – ' +
      'это ваш идеальный партнер для шопинга. Мы гарантируем удовлетворение вашего вкуса и потребностей в стильной мужской обуви.' },
  { tag: 'h2', text: 'Какую можно купить мужскую обувь в интернет магазине' },
  { tag: 'p', text: 'В подборке собраны следующие разновидности:' },
  { tag: 'ol', text: '<li><a class="text-dark hover-text-dark" href="/catalog/shoes/muzhchinam/--botinki--">Ботинки</a> деми и зимние</li>\n' +
      '  <li>Бутсы.</li>\n' +
      '  <li>Дезерты.</li>\n' +
      '  <li>Кеды.</li>\n' +
      '  <li>Кроссовки.</li>' },
  { tag: 'p', text: 'Выбирайте с помощью удобного фильтра категорию, чтобы найти нужную вещь. У нас представлена только оригинальная продукция' +
      ' мировых брендов. Есть CONVERSE, DIRK BIKKEMBERGS, PHILIPP PLEIN, VERSACE JEANS COUTURE, DR. MARTENS, ARMANI EXCHANGE, DIADORA HERITAGE,' +
      ' ADIDAS ORIGINALS и др.' }
]
