export default [
  { tag: 'p', text: 'Нужна обувь для городской жизни – значит, настало время купить мужские кеды с большой скидкой. Легкие, стильные и удобные, ' +
      'они станут номером один в повседневном гардеробе. В нашей подборке представлены модели мировых производителей по сниженной цене. Качество, ' +
      'комфорт ношения и долгий срок эксплуатации – все это характерная черта представленных товаров.' },
  { tag: 'h2', text: 'Преимущества такой обуви' },
  { tag: 'p', text: 'Почему такая обувь – идеальный выбор для города? Во-первых, они идеально сочетаются с любым городским образом, будь то' +
      ' деловой или спортивный костюм. Благодаря своему универсальному дизайну, кеды носят в любой ситуации. Модели из подборки обладают рядом' +
      ' преимуществ, которые делают их незаменимыми для городской жизни.' },
  { tag: 'p', text: 'Во-вторых, изделия очень комфортные и поддерживают ногу в хорошей форме. Вы не будете чувствовать усталость даже после ' +
      'длительных прогулок по городским улицам. Третье преимущество – это прочность и долговечность. Изготовленные из качественных материалов, ' +
      'мужские кеды способны выдерживать повседневные нагрузки и сохранять свой первоначальный вид на протяжении длительного времени.' },
  { tag: 'p', text: 'А еще, товары со скидкой из нашего каталога обеспечивают отличную вентиляцию ногам. Благодаря использующимся материалам для' +
      ' пошива, они позволяют коже дышать, предотвращая неприятный запах и ощущение дискомфорта. У нас можно получить двойную выгоду: купить мужские' +
      ' кеды недорого с большой скидкой и при этом сохранить здоровье стоп.' },
  { tag: 'h2', text: 'Купить брендовые кеды мужские в интернет магазине' },
  { tag: 'p', text: 'В каталоге собраны уцененные модели таких брендов, как:' },
  { tag: 'ol', text: '<li>DSQUARED2.</li>\n' +
      '  <li>CONVERSE.</li>\n' +
      '  <li>VERSACE.</li>\n' +
      '  <li>BRIONI.</li>\n' +
      '  <li>PHILIPP PLEIN.</li>\n' +
      '  <li>ARMANI.</li>\n' +
      '  <li>ICEBERG.</li>\n' +
      '  <li>ROBERTO CAVALLI.</li>\n' +
      '  <li>VALENTINO.</li>' },
  { tag: 'p', text: 'Ознакомиться с полным перечнем брендов можно в каталоге. Мы собрали большую коллекцию обуви по сниженной стоимости для разных ' +
      'потребностей. Есть классические модели, комбинированные, утепленные, с оригинальным дизайном. Монхромные или цветные – собрали на любой вкус.' +
      ' Однако вне зависимости от дизайна, всей обуви характерно одно – комфорт и низкая цена. Ногам в наших кедах будет удобно, поэтому даже долгие' +
      ' пешие прогулки не станут проблемой.' },
  { tag: 'p', text: 'Если нужна идеальная обувь для городской жизни, мужские кеды – лучший выбор! Они стильные, удобные, прочные и подходят для' +
      ' любого образа. Не отказывайтесь от комфорта и стиля. Такая обувь – номер один для города! Предлагаем купить кеды мужские недорого, с большой' +
      ' скидкой.' }
]
