export default [
  { tag: 'p', text: 'С помощью нашего сайта вы сможете приобрести широкий ассортимент мужских кроссовок с большой скидкой.' +
      ' Мы предлагаем только высококачественную обувь от ведущих производителей по доступным ценам.' +
      ' На сайт объединяет все модели. Есть обувь со скидкой на любой вкус и стиль, так что каждый сможет найти вариант для активного отдыха,' +
      ' занятий спортом или повседневного ношения.' },
  { tag: 'h2', text: 'Купить мужские кроссовки выгодно' },
  { tag: 'p', text: 'Мы уделяем особое внимание комфорту и функциональности обуви. Мужские модели обуви, представленные в нашей подборке,' +
      ' имеют прочные подошвы, амортизацию и отличную вентиляцию, что обеспечивает комфорт при активном движении. Кроме того, они сделаны' +
      ' из качественных материалов, которые гарантируют долговечность и надежность обуви.' },
  { tag: 'p', text: 'С помощью нас вы сможете купить кроссовки мировых брендов с большой скидкой. Подборка включает:' },
  { tag: 'ol', text: '<li>PUMA.</li>\n' +
      '  <li>ARMANI EXCHANGE.</li>\n' +
      '  <li>CONVERSE.</li>\n' +
      '  <li>DIADORA HERITAGE.</li>\n' +
      '  <li>ADIDAS ORIGINALS.</li>\n' +
      '  <li>PHILIPPE MODEL.</li>\n' +
      '  <li>VERSACE.</li>' },
  { tag: 'p', text: 'Каждый бренд известен своим качеством и стилем, поэтому вы можете быть уверены в покупке надежной и модной обуви по сниженной цене.' },
  { tag: 'h2', text: 'Качественные кроссовки мужские со скидкой' },
  { tag: 'p', text: 'Мы предлагаем товары со скидкой, при этом у нас есть ряд и других преимуществ:' },
  { tag: 'ul', text: '<li>Качество товара. У нас собраны товары от известных и надежных брендов, которые гарантируют высокое качество и долгий срок эксплуатации вещей. Вы можете быть уверены, что покупаете оригинал, а не подделки или некачественные изделия.</li>\n' +
      '  <li>Надежность. У нас хорошая репутация и положительные отзывы от покупателей. Это говорит о том, что мы добросовестно выполняем свои обязательства, предлагая удобные условия покупки и обслуживание клиентов. В случае возникновения проблем с покупкой или необходимости вернуть товар, вам будет гарантирована помощь и поддержка.</li>\n' +
      '  <li>У нас широкий ассортимент кроссовок разных брендов, моделей, размеров и цветов. Это дает вам возможность найти именно те кроссовки, которые вам нужны, сравнить цены и характеристики разных моделей.</li>' },
  { tag: 'p', text: 'Совершайте покупки в любое время и из любой точки, где есть доступ в интернет. Вы можете выбрать и заказать <a class="text-dark hover-text-dark" href="/catalog/shoes/muzhchinam">обувь для мужчин</a> с большой скидкой, не выходя из дома или офиса, избежав очередей в магазинах оффлайн.' },
]
