export default [
  { tag: 'p', text: 'Аксессуар, подходящий мужчинам с любым образом жизни – бейсболка. Они становятся отличным дополнением к образу и позволяют ' +
      'проявить индивидуальность. Такой предмет делает облик заметней. К тому же, он выполняет еще и практическую функцию – защищает голову от ' +
      'солнца. Мы знаем, что купить бейсболки мужские можно выгодно, и с доставкой. Поэтому собрали все скидки в одном месте.' },
  { tag: 'h2', text: 'Почему стоит купить мужскую бейсболку' },
  { tag: 'p', text: 'Чтобы носить бейсболку, необязательно придерживаться какого-то определенного стиля в одежде. Этот аксессуар сочетается с вещами ' +
      'в спортивном исполнении, уличном, casual и даже ретро. Бейсболки могут быть однотонными, с графическими принтами, логотипами любимых команд ' +
      'или брендов, что позволяет им сочетаться с различными нарядами.' },
  { tag: 'p', text: 'Почему с помощью нашего сервиса покупать бейсболки выгодно и просто:' },
  { tag: 'ul', text: '<li>Широкий ассортимент. У нас собраны бейсболки разных цветов, дизайна и стилей, так что получится найти модель, ' +
      'подходящую по вкусу.</li>\n' +
      '  <li>Качество. В нашу подборку попадают товары только от проверенных производителей. Это гарантирует качество продукции, что дает' +
      ' уверенность в долговечности покупки.</li>\n' +
      '  <li>Модные тренды. Мы следим за последними тенденциями в сфере моды и предлагаем актуальные модели бейсболок, которые помогут нашим' +
      ' покупателям быть в тренде.</li>\n' +
      '  <li>Удобство покупки. С помощью нас вы можете легко выбрать аксессуары и оформить заказ с большой скидкой, не выходя из дома.</li>' },
  { tag: 'p', text: 'Бейсболки – это универсальный и стильный аксессуар, который позволит выделиться и создать неповторимый образ. Покупка' +
      ' с помощью нашего сервиса – это отличная возможность приобрести качественный товар, соответствующий последним модным тенденциям.' },
  { tag: 'p', text: 'Мы собираем товары со скидками следующих производителей:' },
  { tag: 'ol', text: '<li>PUMA.</li>\n' +
      '  <li>FILA.</li>\n' +
      '  <li>KAPPA.</li>\n' +
      '  <li>IcePeak Haliimaile.</li>\n' +
      '  <li>COLUMBIA.</li>\n' +
      '  <li>NEW ERA.</li>' },
  { tag: 'h2', text: 'Ваш стиль, ваш выбор' },
  { tag: 'p', text: 'В нашем агрегаторе поиска скидок представлен широкий ассортимент головных уборов, включая бейсболки. Мы предлагаем более 16 различных моделей этого ' +
      'аксессуара. Независимо от того, ищете ли вы красочные бейсболки с принтами или классические одноцветные варианты, у нас вы найдете именно то, что вам нужно. ' +
      'Наши товары подходят как для повседневной носки, так и для занятий спортом. У нас вы также можете подобрать бейсболку под свой размер, в том числе и для мужчин. ' +
      'Мы предоставляем удобные условия доставки и часто проводим акции, что позволяет сэкономить при покупке. Мы сотрудничаем с ведущими мировыми брендами, такими ' +
      'как New Era, <a class="text-dark hover-text-dark" href="/catalog/--adidas--">Nike</a>, Adidas и многими другими. ' +
      'Это гарантирует вам высокое качество каждого товара, подкреплёное репутацией бренда.' },
  { tag: 'h2', text: 'Аксессуары для стиля и комфорта' },
  { tag: 'p', text: 'Вместе с бейсболками у нас имеется обширный ассортимент <a class="text-dark hover-text-dark" href="/catalog/accessories">аксессуаров</a>. В этом ' +
      'разделе вы найдете разнообразные шарфы, шляпы, перчатки и многое другое по выгодной цене. Каждый аксессуар изготовлен с учетом последних модных тенденций, чтобы подчеркнуть ваш ' +
      'стиль и добавить индивидуальности к вашему образу. Не забывайте о мелочах – они играют важную роль в создании завершенного и стильного образа.' },
  { tag: 'h2', text: 'Почему стоит купить мужскую бейсболку' },
  { tag: 'p', text: 'Наша витрина предлагает конкурентоспособные цены на весь ассортимент товаров. Мы прикладываем все усилия, чтобы сделать модные тренды доступными' +
      ' каждому клиенту, при этом не идя на компромиссы в качестве. Мы уверены, что стильная одежда может быть доступной и высококачественной одновременно.' },
  { tag: 'h2', text: 'Идеальный аксессуар для всех сезонов' },
  { tag: 'p', text: 'Благодаря разнообразию материалов и дизайнов, наши бейсболки подходят для носки в любое время года. Вы можете выбрать легкий вариант из хлопка для ' +
      'лета или купить утепленную модель на холодное время года. У нас есть подходящая бейсболка для любых погодных условий, чтобы вы чувствовали себя комфортно и стильно в' +
      ' любое время года. В основном у бейсболок бывает один размер - ONE SIZE, но в нашем каталоге представлено много других размеров бейсболок. На сайте представлены ' +
      'не только спортивные модели, но ешё и унисекс и casual. Всего лишь одним простым аксессуаром, таким как бейсболка - вы сможете значительно подчеркнуть свой стиль.' +
      ' А известные бренды вам в этом отлично помогут.' },
  { tag: 'h2', text: 'Экономьте на своих любимых брендах' },
  { tag: 'p', text: 'Выбирая товары каждый из нас смотрит какой будет цена. Мы регулярно устраиваем акции и распродажи, предоставляя вам возможность приобрести брендовые товары по еще более привлекательным ценам. Не ' +
      'упустите уникальный шанс сэкономить на покупке своей любимой бейсболки. Следите за нашими специальными предложениями и наслаждайтесь высоким качеством по ' +
      'выгодным ценам.' },
  { tag: 'h2', text: 'Качество, проверенное временем' },
  { tag: 'p', text: 'Мы уверенны, что вы останетесь довольны качеством нашей продукции. Спасибо, что выбрали нас! Если у вас есть еще какие-то вопросы или запросы, ' +
      'не стесняйтесь сообщать нам.' },
  { tag: 'h2', text: 'Создай свой неповторимый стиль' },
  { tag: 'p', text: 'В нашем каталоге представлены не только бейсболки и аксессуары, но и множество другой модной <a class="text-dark hover-text-dark" ' +
      'href="/catalog/clothes">одежды</a>. Вы можете с легкостью подобрать и купить полный образ, от головы до пят в модный бренд. А цена вас приятно порадует!' },
  { tag: 'p', text: 'Мы гордимся тем, что предлагаем брендовые головные уборы, такие как бейсболка, произведенные из высококачественных материалов. Купить бейсболку мужскую от мировых производителей можно выгодно. Мы собираем большие скидки на брендовые вещи в одном месте,' +
      ' при этом качество пошива высоко. Выбрать нужную вещь легко – к каждому товару представлено описание и фото. Это поможет сделать покупку ' +
      'безошибочно, подобрав изделие к личному гардеробу. А чтобы образ был полным, предлагаем дополнить его ' +
      '<a class="text-dark hover-text-dark" href="/catalog/clothes/muzhchinam/--bombery--">бомбером</a>. Если нужны лайфхаки для ' +
      'покупок – оставьте адрес электронной почты, а мы вышлем на нее рекомендации по выбору вещей и крутые подборки.' }
]
