export default [
  { tag: 'p', text: 'У нас вы найдете обширный ассортимент женской верхней одежды с большими скидками. Вещи обеспечат вас комфортом и стильным' +
      ' образом в любое время года. Мы предлагаем широкий выбор категорий товаров, включающих куртки, пуховики, юбки, брюки и другие разновидности.' +
      ' Купить женскую одежду с помощью нас можно с особенно выгодно. Тотальная распродажа - все товары со скидками от 30%!' },
  { tag: 'h2', text: 'Почему у нас выгодно купить одежду для женщин' },
  { tag: 'p', text: 'Одно из основных преимуществ нашей подборки – это разнообразие моделей, которые отличаются как стилем, так и функциональностью.' +
      ' Независимо от того, ищете ли вы:' },
  { tag: 'ol', text: '<li>классический и элегантный плащ для офиса;</li>\n' +
      '  <li>теплый и практичный пуховик для зимних прогулок;</li>\n' +
      '  <li>стильные и лёгкие парки для долгого времени на улице;</li>\n' +
      '  <li>непродуваемые жилеты на молнии для пикников осенью;</li>\n' +
      '  <li>кожанные куртки для утончённого образа;</li>\n' +
      '  <li>ветровки с водоотталкивающей тканью в межсезонье;</li>\n' +
      '  <li>уютные тренчи для дождивой погоды;</li>\n' +
      '  <li>стильные пальто для активного отдыха.</li>' },
  { tag: 'p', text: 'У нас есть подходящий вариант для каждого желания и предпочтения. Качество товаров из подборки  – еще один фактор, делающий' +
      ' покупку у нас выгодной. Мы отбираем куртки со скидками только от проверенных и надежных поставщиков, предоставляющими верхнюю одежду,' +
      ' изготовленную из высококачественных материалов. Это гарантирует не только долговечность товара, но и комфорт при ношении. Наша верхняя одежда согреет в любую погоду.' },
  { tag: 'h2', text: 'Распродажа женской одежды' },
  { tag: 'p', text: 'Предлагаем вам выгодные цены на все товары. Мы понимаем, что покупка верхней одежды может быть большой тратой денег, поэтому' +
      ' наш сервис стремится предложить конкурентные цены. У нас собраны все доступные скидки. Это делает верхнюю одежду из подборки доступной для всех.' +
      ' Кроме того, мы регулярно обновляем акции, скидки и распродажи, чтобы вы могли сэкономить еще больше. Теперь вы можете купить куртки выгодно!' },
  { tag: 'p', text: 'У нас в наличии всегда полная размерная линейка - 42 - XS, 44 - S, 46 - M, 48 - L, 50 - XL, 52 - 2XL. Пальто, пуховики, плащи, анораки и жилеты всех размеров.' },
  { tag: 'p', text: 'У нас легко и удобно делать покупки. Наш сервис предоставляет:' },
  { tag: 'ul', text: '<li>удобную навигацию по категориям товаров;</li>\n' +
      '  <li>подробные описания каждого изделия;</li>\n' +
      '  <li>фотографии высокого качества.</li>' },
  { tag: 'p', text: 'Покупатели могут внимательно изучить товары перед покупкой. Распродажа женской одежды с большими скидками затрагивает даже' +
      ' брендовые изделия. В наличии вещи таких производителей, как:' },
  { tag: 'ol', text: '<li>ROXY.</li>\n' +
      '  <li>ALEXANDER MCQUEEN.</li>\n' +
      '  <li>PHILIPP PLEIN.</li>\n' +
      '  <li>BALMAIN.</li>\n' +
      '  <li>DOLCE & GABBANA.</li>\n' +
      '  <li>LIU JO.</li>\n' +
      '  <li>VALENTINO RED.</li>\n' +
      '  <li>DIESEL.</li>' },
  { tag: 'h2', text: 'Стильное и удобное обновление гардероба' },
  { tag: 'p', text: 'В нашем обширном каталоге представлена уникальная коллекция женской верхней одежды. У нас всегда распродажа - на нашей витрины товары только со скидкамию ' +
      'Здесь вы найдете разнообразные модели курток, пальто, ' +
      'жилетов и многое другое, соответствующие последним тенденциям. Наша основная миссия - предоставить вам качественные изделия по доступным ценам, чтобы каждая ' +
      'женщина могла подчеркнуть свой стиль и чувствовать себя комфортно в любой ситуации. Позвольте нам ближе рассмотреть некоторые из популярных товарных категорий ' +
      'в нашем ассортименте.' },
  { tag: 'h2', text: 'Тепло и стиль в каждой детали' },
  { tag: 'p', text: 'Куртки - это верхняя одежда, которая сохраняет вас в тепле и стиле в холодное время года. Наши куртки изготовлены из высококачественных материалов, ' +
      'обеспечивая надежную защиту от холодных ветров и непогоды. Современный дизайн и разнообразие стилей позволят вам подобрать идеальную модель для любого случая.' },
  { tag: 'h2', text: 'Элегантность и утепление в одном флаконе' },
  { tag: 'p', text: 'Наша коллекция пальто представляет собой идеальное сочетание элегантности и тепла. Утепленные слои обеспечат вам комфорт даже в самые холодные дни, ' +
      'а стильные дизайны подчеркнут вашу уверенность и отличный вкус. Откройте для себя идеальное пальто уже сегодня и наслаждайтесь комфортом и стилем в холодное время года.' },
  { tag: 'h2', text: 'Модные детали вашего образа' },
  { tag: 'p', text: 'Жилеты - это отличное дополнение к вашему образу. Эта верхняя одежда придаёт стильный акцент и обеспечивают дополнительное утепление. Наши жилеты представлены в ' +
      'разнообразии цветов и фасонов, чтобы каждая женщина могла найти идеальную модель, подходящую именно ей. Носите жилеты с удовольствием и создавайте неповторимый образ.' +
      ' Распродажа жилетов не заканчивается круглый год.' },
  { tag: 'h2', text: 'Стиль и удобство для каждого дня' },
  { tag: 'p', text: 'Наши плащи - это совершенное сочетание стиля и комфорта. Они подходят как для повседневной носки, так и для создания элегантного образа. Мы придаем ' +
      'большое значение качеству, используя только первоклассные материалы, чтобы гарантировать долгий срок службы каждого изделия. Носите наши плащи с уверенностью в' +
      ' своем неповторимом стиле.' },
  { tag: 'h2', text: 'Тепло без утяжеления' },
  { tag: 'p', text: 'Пуховики из нашей коллекции гарантируют надежную защиту от холода, сохраняя при этом естественную линию фигуры. Такая верхняя одежда идеально подходит для зимних ' +
      'прогулок и активного отдыха, обеспечивая комфорт и стиль в любой ситуации. Не позволяйте холоду помешать вашим планам - выбирайте качественные стёганные пуховики для ' +
      'непревзойденной защиты.' },
  { tag: 'h2', text: ' Ваш стиль в любое время года' },
  { tag: 'p', text: 'Наши товары подходят для носки в разные сезоны. Легкие верхние изделия обогреют вас в прохладные летние вечера, а теплые пуховики, плащи и пальто обеспечат' +
      ' защиту от холода в холодное время года. У нас есть все, чтобы вы чувствовали себя комфортно, независимо от погоды.' },
  { tag: 'h2', text: 'Удобство в каждой детали' },
  { tag: 'p', text: 'Мы ценим ваш комфорт, поэтому предлагаем удобные условия доставки. Вы можете выбрать наиболее подходящий для вас способ получения заказа, и наши ' +
      'сотрудники сделают все возможное, чтобы ваша покупка была у вас в руках в кратчайшие сроки. Наша цель - обеспечить вас максимальным удобством и уверенностью в ' +
      'покупке.' },
  { tag: 'h2', text: 'Качество, проверенное временем' },
  { tag: 'p', text: 'Мы внимательно отбираем товары, предлагая вам исключительно лучшие модели от надежных производителей. У нас вы найдете куртки, которые прослужат ' +
      'вам долгие годы, сохраняя свой первозданный вид и высокое качество. Мы гарантируем надежность и долговечность каждого товара.' },
  { tag: 'h2', text: 'Выгодные предложения на каждый день' },
  { tag: 'p', text: 'На странице распродажи вы обнаружите куртки со значительными скидками, что поможет вам сэкономить при покупке. Безразлично, какой у вас стиль и ' +
      'вкусы, у нас есть привлекательные предложения, которые подарят вам стиль и комфорт. Не упустите возможность приобрести качественные товары по выгодным ценам.' },
  { tag: 'h2', text: 'Почему у нас выгодно купить одежду для женщин' },
  { tag: 'p', text: 'Покупка женской верхней одежды со скидкой с помощью нашего сайта является выгодной и удобной. Мы предлагаем широкий выбор ' +
      'стильных и качественных моделей курток, плащей, тренчей, пуховиков и пальто по доступным ценам. Не упустите возможность обновить свой гардероб с помощью красивых моделей и стильных' +
      ' <a class="text-dark hover-text-dark" href="/catalog/accessories/zhenshchinam">аксессуаров</a> из нашей подборки.' }
]
