export default [
  { tag: 'h1', text: 'Как пользоваться Sales Search: преимущества и наша миссия' },
  { tag: 'h2', text: 'Что такое Sales Search?' },
  { tag: 'p', text: '<b>Sales Search</b> - это сервис <u>поиска скидок</u> на брендовые одежду / обувь / аксессуары из ' +
      '<u>официальных брендовых магазинов</u>. Мы ничего не продаём.' },
  { tag: 'h2', text: 'Как работает Sales Search?' },
  { tag: 'p', text: '<b>Наш робот</b> каждый день заходит на сайты <u>официальных брендовых интернет-магазинов</u> в ' +
      '<b>разделы скидок</b> - собирает <u>все товары</u> и выводит <u>всё в одном месте</u>.' +
      ' <u>Нажимая кнопку купить</u> вы переходите на страницу товара в магазине "источнике" для покупки.' },
  { tag: 'h2', text: 'Какие проблемы решает Sales Search?' },
  { tag: 'p', text: '<b>Обычная история покупки</b> - нужна толстовка Adidas до 5000 рублей M размера чёрного цвета.<br>' +
      'Для того чтобы <u>найти её</u>, нужно облазить все популярные интернет-магазины, такие, как Lamoda, Adidas(который закрылся), Спортмастер, Brandshop и т.д.<br>' +
      '<b>С какими проблемами</b> вы сталкиваетесь <u>каждый раз</u>? Вот <u>4</u> самые главные:' },
  { tag: 'ul', text: '<li><u>долгий поиск</u> по всем магазинам;</li>\n' +
      '  <li><u>ввод одних и тех же фильтров</u> в каждом последующем магазине;</li>\n' +
      '  <li><u>малый ассортимент</u> и дублирование вещей;</li>\n' +
      '  <li><u>зачастую</u>, покупка <b>без скидки</b>;</li>' },
  { tag: 'p', text: 'Так чем же <b>Sales Search</b> <u>может помочь?</u>' },
  { tag: 'h2', text: 'В чём преимущества Sales Search?' },
  { tag: 'p', text: '<b>Для удобства</b>, давайте пройдёмся по <u>основным преимуществам</u>:' },
  { tag: 'ul', text: '<li><u>все товары</u> со всех магазинов в <u>одном месте</u>;</li>\n' +
      '  <li>только <u>оригинальные бренды</u>;</li>\n' +
      '  <li>все товары <u>со скидками</u>;</li>\n' +
      '  <li>каждому по карману - от <u>бюджетных</u> до <u>самых премиальных</u> брендов;</li>\n' +
      '  <li><u>экономия времени</u> без переплаты;</li>' },
  { tag: 'p', text: 'Больше <u>не надо</u> прыгать с одного магазина на другой.<br>Один раз ввёл(а) нужные фильтры и <u>все товары со скидками в одном месте</u> с удобными фильтрами и сортировкой!' },
  { tag: 'h2', text: 'Миссия Sales Search' },
  { tag: 'p', text: '<b>Наша задача</b> - <u>сделать шоппинг каждого человека более удобным</u>.<br>' +
      'Покупать что-либо <u>без скидок</u> - <u>не имеет смысла</u>.<br>' +
      'Мы <u>помогаем делать выгодные покупки</u> удобно.<br>' +
      'Мы <u>показываем</u> вам <u>только оригинальные брендовые вещи</u>.<br>' +
      'Мы <u>экономим ваши средства и время</u>.<br>' +
      '<b>Мы любим вас</b>.<br>' }
]
