export default [
  { tag: 'h1', text: 'Способы оплаты' },
  { tag: 'p', text: 'Мы всегда стремимся обеспечить наших пользователей максимальным уровнем удобства и гибкости при оплате своих заказов.' +
      ' Поэтому у магазинов, товары которых мы представляем в нашем каталоге, есть разнообразные способы оплаты, чтобы каждый мог выбрать наиболее удобный для себя. Ниже вы найдете' +
      ' подробное описание каждого  способа оплаты:' },
  { tag: 'h2', text: 'Оплата онлайн по карте:' },
  { tag: 'p', text: 'Вы можете использовать свою банковскую карту для моментальной оплаты покупки.' +
      ' Магазины, представленные в нашем сервисе принимают к оплате карты Visa, MasterCard и другие популярные платежные системы.' +
      ' <u>Мы собираем товары, собранные только с официальных брендовых магазинов</u>' },
  { tag: 'h2', text: 'Рассрочка:' },
  { tag: 'p', text: 'Понимая важность гибкости в финансовых вопросах, у части представленных магазинов есть возможность оплаты заказа в рассрочку. ' +
      'Этот способ позволяет вам распределить расходы на более длительный период и сделать покупку более доступной.' +
      ' <u>В фильтрах, в поле "Доп. параметры" первым сверху расположен свитч выбора товаров с возможностью рассрочки</u>' },
  { tag: 'h2', text: 'Кредит:' },
  { tag: 'p', text: 'Если вы предпочитаете воспользоваться кредитными возможностями, часть представленных магазинов сотрудничает с финансовыми' +
      ' партнерами (например, Тинькофф), предоставляющими кредиты на выгодных условиях. Этот способ позволяет вам приобрести желаемый товар сразу и возвращать сумму' +
      ' кредита по гибкому графику.' },
  { tag: 'h2', text: 'Сплит на четыре платежа:' },
  { tag: 'p', text: 'Есть магазины, которые предлагают возможность разделить стоимость заказа на четыре равные части и оплатить его порциями.' +
      ' Этот способ особенно удобен для тех, кто хочет равномерно распределить платежи на протяжении нескольких месяцев.' },
  { tag: 'h2', text: 'Оплата после примерки:' },
  { tag: 'p', text: 'Мы понимаем, что большинство из нас предпочитают оплачивать заказ после того, как товар уже прибудет к нам. Поэтому в большинстве магазинов есть' +
      ' возможность оплаты после примерки. Вы можете удостовериться в качестве и соответствии товара вашим ожиданиям, прежде чем совершать оплату.' },
  { tag: 'p', text: '<b>Мы гордимся</b> тем, что можем предложить такое разнообразие способов оплаты, чтобы сделать ваше покупательское впечатление' +
      ' максимально комфортным и удовлетворительным. Независимо от того, какой способ оплаты вы выбираете, мы всегда гарантируем высший уровень' +
      ' безопасности и надежности для ваших транзакций.' }
]
