export default [
  { tag: 'h1', text: 'Продавайте на SalesSearch - все варианты сотрудничества' },
  { tag: 'p', text: 'Мы рады предложить вам возможность сотрудничества с SalesSearch, инновационным сервисом по поиску скидок на ' +
      'брендовую одежду, обувь и аксессуары. Для нас важно работать с официальными магазинами и подлинными брендами, которые готовы предоставить ' +
      'документальное подтверждение оригинальности своих товаров. Мы готовы предоставить вам три способа сотрудничества, ' +
      'чтобы ваш бренд засиял во всей красе.' },
  { tag: 'h2', text: '1. Партнёрская программа от Admitad:' },
  { tag: 'p', text: 'Сотрудничество с SalesSearch через партнёрскую программу с <a class="text-dark hover-text-dark" rel="nofollow" target="_blank" href="https://www.admitad.ru/">Admitad</a>' +
      ' позволит вашему бренду мгновенно появиться на витрине наших скидок. Для сотрудничества с нами по этому способу важно:' },
  { tag: 'ul', text: '<li>быть <u>официальным магазином</u> с документальным подтверждением;</li>\n' +
      '  <li>гарантировать подлинность всех предоставляемых товаров;</li>\n' +
      '  <li>более 100 моделей товаров <u>со скидками</u>;</li>\n' },
  { tag: 'h2', text: '2. Партнёрская программа AdvCake:' },
  { tag: 'p', text: 'С SalesSearch вы также можете сотрудничать через партнёрскую программу от' +
      ' <a class="text-dark hover-text-dark" rel="nofollow" target="_blank" href="https://advcake.com/ru/">AdvCake</a>.' +
      ' Это уникальная возможность для вашего бренда выделиться и привлечь внимание аудитории. Условия для сотрудничества теже самые:' },
  { tag: 'ul', text: '<li>быть <u>официальным магазином</u> с документальным подтверждением;</li>\n' +
      '  <li>гарантировать подлинность всех предоставляемых товаров;</li>\n' +
      '  <li>более 100 моделей товаров <u>со скидками</u>;</li>\n' },
  { tag: 'h2', text: '3. Напрямую с SalesSearch:' },
  { tag: 'p', text: '<b>Если вы являетесь представителем нового бренда</b>, который не представлен в нашем каталоге, есть ряд условий сотрудничества:' },
  { tag: 'ul', text: '<li><u>позитивная репутация</u> у бренда в сети и среди покупателей;</li>\n' +
      '  <li>достаточная <u>популярность</u>, чтобы органично вписаться в общий каталог;</li>\n' +
      '  <li>более 100 моделей товаров <u>со скидками</u>;</li>\n' +
      '  <li>предоставить доступ к базе данных для отслеживания заказов;</li>\n' },
  { tag: 'p', text: 'Мы гарантируем, что сотрудничество с SalesSearch обеспечит ваш бренд высокой видимостью и увеличит конверсию.' +
      ' Мы ценим качество и надежность, поэтому работаем только с теми магазинами, которые могут подтвердить подлинность своих товаров.' +
      ' Давайте вместе создадим лучший опыт шопинга для наших пользователей!' },
]
